const issueLibrary = [
	{
		title: '서울시 집중호우 대비 어떻게 생각하세요?',
		yes: '대비는 할 만큼 했어요.',
		so: '대비를 잘 했는지 모르겠어요.',
		no: '줄어든 예산! 미흡했어요.',
	},
	{
		title: '외국어 고등학교 폐지 찬성하세요?',
		yes: '외국어 고등하고 폐지해야 되요.',
		so: '잘 모르겠어요.',
		no: '외국어 고등학교 폐지하면 안 돼요.',
	},
	{
		title: '청와대로의 회귀, 어떻게 생각하세요?',
		yes: '청와대 회귀돼야 해요.',
		so: '잘 모르겠어요.',
		no: '청와대 회기 하면 안 돼요.',
	},
	{
		title: '여러분들은 학제 개편이 필요하다고 생각하시나요?',
		yes: '학재 개편 필요합니다.',
		so: '잘 모르겠어요.',
		no: '대학 진학률을 낮춰야 합니다.',
	},
	{
		title: '한국인의 양심은 특별하다고 생각하세요? (feat. K-양심)',
		yes: '네! 빈자리 귀중품, 빈 집 택배 손 대지 않아요.',
		so: '잘 모르겠어요.',
		no: '아뇨! 자전거 없어지는 거 보면 그렇지도 않죠.',
	},
];

export default issueLibrary;
